{
  "items": [
    {
      "title": "Спортивные часы Garmin Forerunner 25( Цвет: Blue )",
      "cover": "http://madrobots.ru/upload/iblock/559/5592380e52097053e9bb1c34f6fad7d0.jpg",
      "photos": [
        "http://madrobots.ru/upload/iblock/559/5592380e52097053e9bb1c34f6fad7d0.jpg",
        "http://madrobots.ru/upload/iblock/dd2/dd2711efd3c36756c7c9bf59e136ac89.jpg",
        "http://madrobots.ru/upload/iblock/a09/a09105e61fa1196d6fc6fe582fd94328.jpg",
        "http://madrobots.ru/upload/iblock/260/2607bf054b96871e61b97d8b285394e1.jpg",
        "http://madrobots.ru/upload/iblock/2e5/2e52dbbfff6e7d8ae6c32e4815b9548e.jpg"
      ],
      "desc": "ЧТО ЭТО?\r\n\r\n\t Спортивные часы Garmin Forerunner 25&nbsp;— это часы с&nbsp;GPS-приемником, которые идеально подойдут любителем бега. Компания Garmin уже давно зарекомендовала себя как специалист в&nbsp;области навигационных систем и&nbsp;фитнес трекеров. В&nbsp;последнее время множество техники выпускается с&nbsp;перенасыщенным функционалом, поэтому и&nbsp;цена у&nbsp;них идет заоблачная. Поэтому компания Garmin выпустила модель Garmin Forerunner&nbsp;25, которая имеет приятную цену и&nbsp;весь необходимый функционал для беговых тренировок.\r\n\r\n\r\n\t Стоит выделить основные преимущества модели:\r\n\r\n\r\n\tСпортивные часы отслеживают следующие показатели: преодоленное расстояние, количество потраченных калорий и&nbsp;координаты, с&nbsp;помощью встроенного GPS приемника.\r\n\tGarmin Forerunner 25&nbsp;могут быть сопряжены со&nbsp;смартфоном или планшетом. С&nbsp;помощью специального программного обеспечения Connect™ Mobile, в&nbsp;которое идет автоматическая загрузка всех данных с&nbsp;часов, можно анализировать все данные тренировок, делиться своими результатами в&nbsp;социальных сетях.\r\n\tТрекер так&nbsp;же ведет учет пройденных шагов, а&nbsp;так&nbsp;же передает упоминание о&nbsp;необходимости сделать разминку, если вы&nbsp;долго засиделись на&nbsp;одном месте и&nbsp;долго не&nbsp;меняли позу.\r\n\tБатареи устройства хватает на&nbsp;8-10 часов с&nbsp;включенным GPS-навигатором, или на&nbsp;8-10 недель в&nbsp;режиме смарт часов, это зависит от&nbsp;выбора модели.\r\n\tПри подключении специального пульсометра вы&nbsp;сможете получать точные данные об&nbsp;изменении сердечного ритма, это позволит вам контролировать и&nbsp;регулировать нагрузки, более того это увеличит точность расчета калорий.\r\n\tЧасы можно носить в&nbsp;режиме 24/7, даже если вы&nbsp;не&nbsp;тренируетесь, устройство продолжает отслеживать количество шагов и&nbsp;пройденного расстояния.\r\n\tПри сопряжении часов со&nbsp;смартфоном, вы&nbsp;сможете всегда оставаться на&nbsp;связи. Устройство будет передавать ваши координаты в&nbsp;специальное&nbsp;ПО, при помощи встроенного GPS приемника. Поэтому ваши друзья в&nbsp;сообществе Garmin Connect смогут не&nbsp;только посмотреть трассы, по&nbsp;которым вы&nbsp;тренируетесь, но&nbsp;и&nbsp;наблюдать за&nbsp;вашими пробежками в&nbsp;режиме реального времени при помощи функции live track.\r\n\tGarmin Forerunner 25&nbsp;можно не&nbsp;снимать перед душем или тренировкой в&nbsp;бассейне, так как они имеют водонепроницаемый корпус.\r\n\r\nДИЗАЙН\r\n\r\n\t Forerunner 25&nbsp;имеют классический спортивный дизайн, который является фирменной фишкой компании Garmin. Часы подойдут для любых видов тренировок даже в&nbsp;самых экстремальных местах, так как корпус выполнен из&nbsp;ударопрочного и&nbsp;водонепроницаемого корпуса отвечающего показателю 5&nbsp;ATM (50&nbsp;м). Монохромный дисплей имеет размеры 18.5 *18.5&nbsp;у женской версии, и&nbsp;23 *23&nbsp;мм у&nbsp;мужской. В&nbsp;сравнении с&nbsp;моделью предшественницей Forerunner&nbsp;15, Forerunner 25&nbsp;имеют более утонченную и&nbsp;легкую форму ремешка, но&nbsp;размер дисплея гораздо больше.\r\n\r\n\r\n\t Дизайнеры Garmin Forerunner 25&nbsp;позаботились, чтобы модель подходила и&nbsp;женщинам и&nbsp;мужчинам, поэтому в&nbsp;линейке есть два размера часов. Мужская модель работает 10&nbsp;часов (с&nbsp;GPS-навигатором) или 10&nbsp;недель в&nbsp;режиме фитнес трекера, имеет большой дисплей размером 23*23&nbsp;мм и&nbsp;представлена в&nbsp;двух расцветках&nbsp;— черно-красный и&nbsp;черно-синий. Женская модель работает 8&nbsp;часов (с&nbsp;GPS-датчиком) или 8&nbsp;недель в&nbsp;режиме фитнес трекера, имеет дисплей размером 18.5 * 18.5&nbsp;мм и&nbsp;представлена в&nbsp;двух расцветках&nbsp;— черно-фиолетовый и&nbsp;бело-розовый. Форм фактор женских часов отличается более изысканным дизайном.\r\n\r\nКАК ЭТО РАБОТАЕТ?\r\n\r\n\t Garmin Forerunner 25&nbsp;идеально подходят для любителей легкой атлетики, благодаря их&nbsp;водонепроницаемому корпусу их&nbsp;можно использовать не&nbsp;только для беговых тренировок, но&nbsp;и&nbsp;для тренировок по&nbsp;плаванию. Они идеально собирают все данные и&nbsp;предают на&nbsp;сопряженное устройство посредством связи Bluetooth.\r\n\r\n\r\n\t Данные о&nbsp;тренировках можно загружать на&nbsp;бесплатный сайт Garmin Connect и&nbsp;затем просматривать трек на&nbsp;карте, изучать подробные показатели для каждой мили и&nbsp;обмениваться информацией с&nbsp;друзьями. С&nbsp;помощью ресурса также можно наблюдать свои улучшения относительно прошлой недели, месяца или года.\r\n\r\nЧТО В КОРОБКЕ?\r\n\r\n\tСпортивные часы Garmin Forerunner 25\r\n\tКабель питания-данных USB\r\n\tРуководство на русском языке\r\n\r\nПОЛЕЗНЫЕ ВИДЕО\r\n",
      "id": "1",
      "shop":
        {
          "name": "Madrobots",
          "price": 16549,
          "url": "http://madrobots.ru/p/sportivnye-chasy-garmin-forerunner-25/?color=Blue",
          "_id": "564aea50f7c7cffb76f00242",
          "date": "1447750167769"
        }
    },
    {
      "title": "Моноколесо CXM A3( Цвет: Black )",
      "cover": "http://madrobots.ru/upload/iblock/a6f/a6f6ca6bddb36939454d553f984b246d.jpg",
      "photos": [
        "http://madrobots.ru/upload/iblock/a6f/a6f6ca6bddb36939454d553f984b246d.jpg",
        "http://madrobots.ru/upload/iblock/d60/d60be840258fa222ae67f53026963357.jpg",
        "http://madrobots.ru/upload/iblock/30f/30fd3eba801422ec28290cc1291bc923.jpg",
        "http://madrobots.ru/upload/iblock/133/133b28e6b8f427964bfd5c7fe8ccfdde.jpg",
        "http://madrobots.ru/upload/iblock/6fb/6fbf0a8bdedbf0af6864f430a1c59c07.jpg"
      ],
      "desc": "ЧТО ЭТО? \r\n \r\nЕсли вы решили приобрести моноколесо – современное, высокотехнологичное, экологически чистое транспортное средство, но не знаете на чем остановить свой выбор, советуем обратить внимание на CMX A3. Данная модель прекрасно подойдет для начинающих и порадует не только надежностью и удобством в управлении, но и приемлемой ценой.\r\n \r\nПо всем характеристикам CXM A3 является аналогом известного в России моноколеса Airwheel X5 при меньшей стоимости. Уницикл показал превосходную стабильность в критичных режимах, в отличие от других китайских аналогов, которые отключаются из-за перегрузки. Максимальная скорость и другие основные параметры соответствуют заявленным. \r\n \r\nГрузоподъемность позволяет выдержать взрослого человека весом до 120 кг. Аккумулятор заряжается всего за один час, а полного заряда батареи хватает приблизительно на 20 километров пути.\r\n \r\n\r\n \r\nДИЗАЙН\r\n \r\nРазработчики смогли объединить привлекательный дизайн и надежность. Конструкция CXM A3 выполнена из высококачественного пластика АBS, который может похвастаться своей ударопрочностью и морозостойкостью. Моноцикл оснащен фиксационными магнитами на подножках, позволяющими транспортировать его без риска повреждений. Модель доступна в черном и белом цветовых решениях.\r\n \r\n\r\n \r\nКАК ЭТО РАБОТАЕТ?\r\n \r\nСразу после покупки и без обучения наслаждайтесь приятным бесшумным катанием: CMX A3 одни из немногих моноциклов на рынке, у которых в комплект поставки уже входят обучающие колесики. Фиксирующий ремень сделает катание еще более безопасным. Поэтому с управлением этой моделью без проблем справится даже ребенок. \r\n \r\n\r\n \r\nЧто в коробке?\r\n \r\n \r\n  Моноколесо CXM A3\r\n \r\n  Зарядное устройство\r\n  Шнур питания\r\n \r\n  Учебные колесики\r\n \r\n  Ремень безопасности\r\n \r\n  Пользовательская инструкция\r\n \r\n\r\n\r\n ",
      "id": "2",
      "shop":
        {
          "name": "Madrobots",
          "price": 26990,
          "url": "http://madrobots.ru/p/monokoleso-cxm-a3/?color=Black",
          "_id": "564aea50f7c7cffb76f001b2",
          "date": "1447750167769"
        }
    },
    {
      "title": "Акустическая система Harman Kardon Esquire( Цвет: Brown )",
      "cover": "http://madrobots.ru/upload/iblock/e26/e26e712f742df436572dd086eedb1ffe.jpg",
      "photos": [
        "http://madrobots.ru/upload/iblock/e26/e26e712f742df436572dd086eedb1ffe.jpg",
        "http://madrobots.ru/upload/iblock/83f/83f6b28f32d33717637ac522d24775d5.jpg",
        "http://madrobots.ru/upload/iblock/69c/69cff55495ace6335c0ca4ce7add0126.jpg",
        "http://madrobots.ru/upload/iblock/0ad/0adc83097f2b8cc4a5baafbfe55b4d1b.jpg",
        "http://madrobots.ru/upload/iblock/14a/14aa4048ca631eec9b67f58619c8a86c.jpg",
        "http://madrobots.ru/upload/iblock/dca/dcadf58099f68831bb3890fe3b4dd414.jpg",
        "http://madrobots.ru/upload/iblock/a85/a856d3410afcfdc75719a087d5ee00a8.jpg"
      ],
      "desc": "ЧТО ЭТО? \r\n \r\nСделайте любимый звук стильным аксессуаром!\r\n  \r\nHarman Kardon Esquire – тонко продуманная портативная акустическая система, которая может выглядеть не так, как мы привыкли думать. Другими словами, она выглядит лучше наших представлений. Приготовьтесь к тому, что ваши путешествия отныне будут сопровождаться любимым звуком.\r\n\r\n\r\n \r\nОтличительные особенности:\r\n \r\n \r\n   Встроенная система конференц-связи для iPhone\r\n  Hi-fi звук от Harman Kardon\r\n  Беспроводное подключение по Bluetooth\r\n  Два микрофона\r\n \r\n\r\n\r\n \r\nДИЗАЙН\r\n \r\nКорпус изготовлен из высококлассных материалов, включая металл и натуральную кожу, а среди вариантов отделки – черный, белый и коричневый цвета. В комплект входит чехол, который защитит акустическую систему в дороге. Размеры устройства составляют 147 х 147 х 46,5 мм. Модель может работать без подзарядки на протяжении 10 часов (время полной зарядки аккумулятора — 5 часов). USB-адаптер на три порта подключается к входу micro-USB на корпусе Esquire и позволяет заряжать одновременно до трех мобильных устройств непосредственно во время воспроизведения музыки или конференц-звонка.\r\n \r\nБлагодаря двум встроенным микрофонам Harman Kardon Esquire  может стать центром портативной системы конференц-связи. Esquire автоматически распознает положение, и его можно установить как вертикально – для разговора один на один, так и горизонтально – во время конференций с несколькими участниками. Предусмотрена система шумо- и эхоподавления SoundClear. Два 45-мм динамика воспроизводят чистый звук на частотном диапазоне 80 Гц – 22 кГц. Наличие фазоинвертора делает бас более насыщенным, а звуковую сцену – более сбалансированной. Общая мощность системы – 2 х 10 Вт.\r\n \r\n\r\n \r\nКАК ЭТО РАБОТАЕТ?\r\n \r\nУправлять работой акустической системы можно с помощью клавиш, расположенных на корпусе, или через бесплатное мобильное приложение Harman Kardon Remote для iOS и Android. Приложение также позволяет транслировать музыку с мобильного устройства на акустическую систему.\r\n \r\nПортативная система оснащена беспроводной технологией Bluetooth с высокой пропускной способностью. Легкая настройка обеспечена технологией NFC. Дополнительно имеется вход 3,5 мм, который позволяет подключать практически любое аудио-устройство. USB-вход также поможет подключить Harman Kardon Esquire к телефону, планшету или компьютеру, а при необходимости – подзарядить его.\r\n \r\nАккумулятор работает в течение 8 часов (или до 10 часов при низком уровне громкости), обеспечивая вас любимой музыкой практически на весь день. Стильный чехол позволяет защитить Harman Kardon Esquire во время путешествия.\r\n \r\n2-полосный Harman Kardon Esquire имеет встроенный басовый порт и воспроизводит звук такой мощности, который на первый взгляд совершенно несоизмерим с компактными размерами этой АС. Высокие частоты характеризуются ясностью, четкостью и яркостью, а средний диапазон – чистотой. Сверхнизкие басы завершают эту звуковую палитру. Вы получите лучшее звучание Harman Kardon.\r\n\r\n\r\n \r\nЧто в коробке?\r\n \r\n \r\n  Акустическая система Harman Kardon Esquire\r\n  Адаптер USB на три порта\r\n  Чехол\r\n  Кабель USB\r\n  Документация\r\n \r\n\r\n\r\n\r\n",
      "id": "3",
      "shop":
        {
          "name": "Madrobots",
          "price": 9390,
          "url": "http://madrobots.ru/p/akusticheskaya-sistema-harman-kardon-esquire/?color=Brown",
          "_id": "564aea4ff7c7cffb76f0012a",
          "date": "1447750167769"
        }
    },
    {
      "title": "Моноколесо Ninebot One E+( Цвет: White )",
      "cover": "http://madrobots.ru/upload/iblock/f2f/f2fb0886ed0af266529dbad62fc49168.jpg",
      "photos": [
        "http://madrobots.ru/upload/iblock/f2f/f2fb0886ed0af266529dbad62fc49168.jpg",
        "http://madrobots.ru/upload/iblock/7e8/7e80648b59362b17f92d8b19ca2aa5c6.jpg",
        "http://madrobots.ru/upload/iblock/8fb/8fb493c5e64b4142a7d301d6fdc3ccfb.jpg",
        "http://madrobots.ru/upload/iblock/744/744885d3ed4ab7c133226862998cb065.jpg"
      ],
      "desc": "ЧТО ЭТО? \r\n \r\nНовое поколение моноколес, которым являеться Ninebot One E+ – это кардинальный прорыв в области технологий и внешнего вида. Моноцикл Ninebot One E+ оснащен системой самобалансировки и работает исключительно на электричестве, так что для окружающей среды он безопасен, равно как и для наших ушей ввиду отсутствия двигателя внутреннего сгорания. \r\n \r\n\r\n\r\n\r\n \r\nОсобенности:\r\n \r\n \r\n   Встроенный контроллер Bluetooth 4.0 для управления\r\n  Управление функциями через устройства на iOS и Android\r\n  Обновление прошивки контроллера через Bluetooth\r\n  Несущая конструкция из магниевого сплава\r\n  Подножки на магнитах\r\n  Высокие подножки повышают маневренность\r\n  Противоскользящие накладки подножек\r\n  Возможность установки ограничения скорости для детей\r\n  Режим блокировки и охранной сигнализации\r\n  Возможность крепления аксессуаров на корпусе моноколеса\r\n  Потайная выдвижная ручка для переноски моноколеса\r\n  Модульная конструкция корпуса\r\n  Легкая разборка и замена элементов корпуса при необходимости\r\n  Автоматическое выключение в случае бездействия (простоя)\r\n \r\n\r\n\r\n \r\nДИЗАЙН\r\n \r\nNinebot One E+ выполнен из магниевого сплава и полиуретана, подъемная рукоятка спрятана в корпусе, при необходимости она выдвигается, для переноски. \r\n \r\nДесятки тысяч цветов подсветки на выбор, с разными эффектами позволят вам создавать любую подсветку в приложении, а цветовые панели корпуса легко заменяемы.  Вы можете легко сами создать свою индивидуальность, либо выбрать цветовые панели предлагаемые производителем. \r\n\r\n\r\n \r\nКАК ЭТО РАБОТАЕТ?\r\n \r\nУникальной является и система управления моноколесом. Здесь не задействованы руки и ноги, как при езде на автомобиле, мопеде, велосипеде или любом другом виде транспорта. Все зависит от вашего умения управлять своим телом. Плавное движение тела вперед заставит моноколесо ускориться, движение назад, наоборот, замедлиться.  А повороты и вовсе напоминают физическое упражнение «стойка на одной ноге»: захотел повернуть на право – постой на правой ноге, а если нужно повернуть налево – то вес тела необходимо переместить на левую ногу. \r\n \r\nПросматривать статистику и информацию о состоянии электрической системы, владельцы Ninebot One E+ смогут через мобильное приложение Ninedroid App для операционной систем Android или iOS и есть возможность обновления программного обеспечения. \r\n \r\nЗаряд аккумулятора позволяет преодолевать на одной подзарядке расстояние до 30 километров с максимальной скоростью 20 км/ч. \r\n \r\nСтоит также подчеркнуть наличие «противоугонной функции». Любые несанкционированные попытки переместить девайс будут сопровождаться звуковыми сигналами и вибрацией.  Также на ваш смартфон поступит сигнал тревоги, с условием, что Вы находитесь в зоне действия Bluetooth. \r\n \r\n\r\n \r\nЧто в коробке?\r\n \r\n \r\n  Моноколесо Ninebot One E+\r\n \r\n  Зарядное устройство\r\n \r\n  Пользовательская инструкция\r\n \r\n \r\n\r\n",
      "id": "4",
      "shop":
        {
          "date": "2015-11-17T08:49:27.769Z",
          "_id": "564aea51f7c7cffb76f0051e",
          "url": "http://madrobots.ru/p/monokoleso-ninebot-one-e/?color=White",
          "price": 55000,
          "name": "Madrobots"
        }
    },
    {
      "title": "Моноколесо Ecodrift X3( Цвет: White )",
      "cover": "http://madrobots.ru/upload/iblock/f48/f48ab1674eb4852123f992d7edc83789.jpg",
      "photos": [
        "http://madrobots.ru/upload/iblock/f48/f48ab1674eb4852123f992d7edc83789.jpg",
        "http://madrobots.ru/upload/iblock/85d/85d306e9b7321aa763548fac62f5b29a.jpg",
        "http://madrobots.ru/upload/iblock/e3b/e3b3121b8aaaf97f1af0a45595851b4a.jpg"
      ],
      "desc": "ЧТО ЭТО? \r\n \r\nEcodrift X3 – хорошая модель для начинающих моноциклистов. Большой диаметр колеса и легкий корпус облегчат процесс привыкания. Буквально за день вы освоите управление и будете готовы отправиться в свое первое путешествие на моноцикле. Ecodrift X3 подойдет для любого возраста и веса.\r\n \r\nМоноколесо легко транспортировать к месту начала маршрута: с Ecodrift X3 вас пропустят в метро и автобус. Возите Ecodrift X3 в машине как запасной вариант, чтобы, добравшись до стоянки на окраине, доехать до работы без пробок.\r\n \r\nФирменное приложение при сопряжении через Bluetooth позволит оценить скорость передвижения, пробег и оставшийся заряд аккумулятора.\r\n\r\n\r\n \r\nДИЗАЙН\r\n \r\nКорпус имеет матовое покрытие, устойчивое к царапинам и сколам. Контрастно выделяются красные полиуретановые мягкие вставки под голени. Откидные панели под ступни выполнены в светлом немарком пластике.\r\n\r\n\r\n \r\nКАК ЭТО РАБОТАЕТ?\r\n \r\nПлавное движение тела вперед заставит моноколесо ускориться, движение назад, наоборот, – замедлиться. Чтобы осуществить поворот, перенесите вес тела на ту ногу, в сторону которой хотите повернуть.\r\n\r\nВремя зарядки – 1 час.\r\n\r\n\r\n \r\nЧто в коробке?\r\n \r\n \r\n  Моноколесо Ecodrift X3\r\n  Зарядное устройство\r\n  Учебные колесики\r\n  Ремень безопасности\r\n  Пользовательская инструкция\r\n \r\n\r\n\r\n\r\n",
      "id": "5",
      "shop":
        {
          "name": "Madrobots",
          "price": 21000,
          "url": "http://madrobots.ru/p/monokoleso-ecodrift-x3/?color=White",
          "_id": "564aea50f7c7cffb76f00364",
          "date": "1447750167769"
        }
    },
    {
      "title": "Tinke – универсальный датчик здоровья для iPhone( Цвет: Blue )",
      "cover": "http://madrobots.ru/upload/iblock/4a7/4a7ec57ec5377ccb6a37543140650461.jpg",
      "photos": [
        "http://madrobots.ru/upload/iblock/4a7/4a7ec57ec5377ccb6a37543140650461.jpg",
        "http://madrobots.ru/upload/iblock/898/898a3ddb668758aa762aa127c396366b.jpg",
        "http://madrobots.ru/upload/iblock/1a4/1a4ec8df912770e08c56ba4dd4fb211a.jpg",
        "http://madrobots.ru/upload/iblock/c64/c64e4c95fe8f350b5a5cf8f28411bb9d.jpg"
      ],
      "desc": " \r\nЧто это?\r\n \r\nTinke &ndash; это универсальный датчик здоровья для iPhone, который поможет и во время тренировки, и для фонового контроля образа жизни.\r\n \r\nВ отличие от большинства других фитнес-трекеров, которые работают как автономные несложные устройства, Tinke разрабатывался именно как аксессуар для смартфона. Благодаря этому Tinke получился одновременно компактным и функциональным.\r\n \r\nВ течение нескольких секунд датчик Tinke определяет четыре параметра вашей физической формы: частота пульса, частота дыхания, уровень кислорода в крови, а также изменчивость ритма сердцебиения. Таким образом Tinke контролирует ваше состояние как в режиме активной нагрузки, так и в покое.\r\n \r\nДля каждого из типов поведения Tinke рассчитывает свой индекс. Так, Vita оценивает эффективность тренировок и сообщает в случае, если вы утомились или, напротив, можете увеличить нагрузку. Zen, в свою очередь, позволяет справиться с негативными последствиями стресса: основываясь на полученных данных, Tinke поможет привести в норму ритм дыхания.\r\n \r\nВсе измерения сохраняются и отображаются в удобном формате графиков. Приложение Tinke позволяет вести подробную статистику ваших физических данных и при желании делиться ими с друзьями.\r\n \r\n\r\n \r\nДизайн\r\n \r\nTinke – компактный акссессуар, который поместится в любой карман; к тому же он весит менее 11 граммов. Без затруднений его можно всегда держать при себе. Tinke доступен в сером, голубом и розовом цветах.\r\n \r\n\r\n \r\nКак это работает?\r\n \r\nВсе, что требуется владельцу Tinke – это подключить его к смартфону и поместить палец на датчик для измерения данных. Tinke бережлив к энергии и питается непосредственно от смартфона, все данные моментально отображаются на дисплее. \r\n \r\nTinke совместим с коннектором Lightning, а значит, работает с iPhone 5/5C/5S/6/6Plus, iPod Touch 5 поколения, iPad 4 поколения и iPad mini.\r\n \r\n\r\n \r\nПочему мы в восторге от Tinke?\r\n \r\n \r\n  Моментальное определение четырех основных параметров здоровья\r\n \r\n  Вычисление индексов в режиме высокой нагрузки или покоя, контроль за прогрессом физической формы\r\n \r\n  Индивидуальные рекомендации в зависимости от текущей ситуации\r\n \r\n  Не требует зарядки\r\n \r\n \r\n\r\n \r\nПримечание:\r\n \r\n Если у вас есть проблемы с получением смс для активации учетной записи tinke, введите код подтверждения 846537.\r\n \r\n\r\n   ",
      "id": "6",
      "shop":
        {
          "name": "Madrobots",
          "price": 3990,
          "url": "http://madrobots.ru/p/tinke/?color=Blue",
          "_id": "564aea51f7c7cffb76f0046c",
          "date": "1447750167769"
        }
    },
    {
      "title": "Беспроводные наушники Bose SoundLink OE( Цвет: White )",
      "cover": "http://madrobots.ru/upload/iblock/275/275c556e2caf38774e7da8a37ab50130.jpg",
      "photos": [
        "http://madrobots.ru/upload/iblock/275/275c556e2caf38774e7da8a37ab50130.jpg",
        "http://madrobots.ru/upload/iblock/aab/aab38874a89f09edb1bc678051d1ce76.jpg",
        "http://madrobots.ru/upload/iblock/3f5/3f5d279217da26b5f3ca1e8a0e6a2500.jpg",
        "http://madrobots.ru/upload/iblock/d66/d66eb2ed94df7f142ad34f370a084fa8.jpg"
      ],
      "desc": "ЧТО ЭТО? \r\n\r\n\tBose SoundLink Bluetooth On-Ear – беспроводные накладные наушники, способные поддерживать связь одновременно с двумя Bluetooth-устройствами.\r\n\r\n\r\n\tСпециально разработанные динамики с неодимовыми магнитами обладают широким диапазоном воспроизводимых частот и способны проигрывать объемный и громкий звук. Акустическая технология корпуса TriPort совместно с системой активной эквализации Active EQ обеспечивает качество звука и динамический диапазон на уровне наших лучших проводных моделей. Глубокий бас и звонкие высокие ноты без намека на искажения – и все это без проводов!\r\n\r\n\r\n\tПереключайте мелодии, разговаривайте с друзьями, слушайте любимое радио, наслаждаясь комфортом и отличным звуком без всяких проводов. Беспроводная связь работает на расстоянии до 9 метров, что дает вам достаточно места для свободного перемещения.\r\n\r\n\r\n\tНаушники Bose SoundLink Bluetooth On-Ear способны поддерживать беспроводное соединение с двумя устройствами одновременно. Наконец вы сможете посмотреть кино на планшете, не отключаясь от смартфона!\r\n\r\n\r\n\tЗаряд встроенного аккумулятора позволит слушать любимую музыку и просматривать фильмы до 15 часов. Подзаряжать аккумулятор можно от любого мобильного устройства, подключившись к нему с помощью прилагаемого USB-кабеля, либо от сети. Время полной зарядки аккумуляторов 1,5 часа. В случае полной разрядки быстрая подзарядка в течение 15 минут обеспечит 2 часа работы.\r\n\r\n \r\nДИЗАЙН\r\n\r\n\tНаушники SoundLink изготовлены из легких и долговечных материалов. Оголовье отделано мягкой замшей и устойчивым к истиранию денимом. Регулируемое оголовье и поворотные чашки обеспечивают удобную посадку. Мягкие амбушюры комфортно прилегают к ушам, изолируя от внешнего шума. Ушные чашки складываются внутрь и наушники легко умещаются в компактном чехле.\r\n\r\n \r\nКАК ЭТО РАБОТАЕТ?\r\n\r\n\tЧтобы ответить на звонок, просто коснитесь средней кнопки на чаше наушников. По завершению разговора воспроизведение музыки продолжится с момента, на котором вас прервали. Интуитивно понятное управление из 3 кнопок на чаше наушников позволит вам отвечать на звонки и управлять воспроизведением музыки, а значит вам не нужно доставать телефон из кармана или сумки.\r\n\r\n\r\n\tВ наушниках Bose SoundLink Bluetooth On-Ear обеспечивается великолепная разборчивость речи во время телефонных разговоров. За счет использования двух микрофонов снижается фоновый шум, а громкость голоса собеседника автоматически регулируется в зависимости от шумности окружения.\r\n\r\n \r\nЧто в коробке?\r\n\r\n\tНаушники Bose SoundLink Bluetooth On-Ear\r\n\tАудиокабель (1,2 м)\r\n\tКабель USB (3,4 см)\r\n\tДокументация\r\n\r\n \r\nВопросы и ответы\r\n\r\n\tСмогу ли я слушать музыки, если сядет аккумулятор?\r\n\r\n\r\n\tДа. Для этого подключите Bose SoundLink Bluetooth On-Ear к проигрывателю с помощью комплектного аудиокабеля.\r\n\r\n \r\n",
      "id": "7",
      "shop":
        {
          "name": "Madrobots",
          "price": 16990,
          "url": "http://madrobots.ru/p/naushniki-bose-soundlink-bluetooth-on-ear/?color=White",
          "_id": "564aea51f7c7cffb76f00416",
          "date": "1447750167769"
        }
    },
    {
      "title": "Наушники Aedle VK-1( Цвет: Legacy )",
      "cover": "http://madrobots.ru/upload/iblock/c55/c55c7e7e2717e1ec82dd36958261ca12.jpg",
      "photos": [
        "http://madrobots.ru/upload/iblock/c55/c55c7e7e2717e1ec82dd36958261ca12.jpg",
        "http://madrobots.ru/upload/iblock/997/997ae0cbb16a4bbab04dca2561cf4d4c.jpg",
        "http://madrobots.ru/upload/iblock/32f/32f9e836e4d772c7b26e1429a71ea54a.jpg",
        "http://madrobots.ru/upload/iblock/bcc/bccb8031e342dc706110d99c0fc0025e.jpg",
        "http://madrobots.ru/upload/iblock/1c4/1c4a67a9dc0152be22e6bd1895e34410.jpg"
      ],
      "desc": "ЧТО ЭТО? \r\n \r\nAedle VK-1 &ndash; элитные портативные наушники от именитого французского стартапа. Выполнены они в минималистичом стиле из высококачественных материалов, которые подбирались инженерами в течение двух лет. \r\n \r\nВ звуке наушников приятно удивляет то, что разработчики не стали делать типичный ровный звук, чтобы максимально угодить всем, и разработали звучание под свой вкус. Общий характер звука &ndash; темный, с хорошей доминантой низких частот, чистой серединой и спокойными верхними частотами. По тембральной достоверности VK-1 почти не имеет себе равных. VK-1 обладает самыми четкими средними частотами среди всех high-end-наушников. Вокал звучит мягко, полно, шипение отсутствует.\r\n \r\nНесмотря на небольшой объем чашек, &laquo;Валькирия&raquo; создает неплохое как по глубине, так и по ширине &laquo;пространство сцены&raquo;. Разделение образов исключительно четкое: инструменты сохраняют свои детали и хорошо различимы.\r\n \r\nБас у этих наушников &ndash; главная доминанта в звуке, его много количественно, но не в ущерб качеству. Он подается с хорошей энергетикой, отличным разрешением и мирно соседствует с остальными частотами, не наползая на них. За счет басового акцента наушники великолепны для музыки, использующей живые инструменты. Приятное басовое послезвучие делает VK-1 отличными наушниками для прослушивания джазовых композиций с женским вокалом, но благодаря хорошей атаке эти наушники также порадуют любителей Nirvana.\r\n \r\nИнженерам Aedle удалось избавиться от главной проблемы закрытого форм-фактора &ndash; внутреннего резонанса, от которого страдает большинство схожих решений. Шумоизоляция позволит пользоваться ими в различных местах и условиях и не слышать посторонних шумов.\r\n \r\n\r\n \r\nДИЗАЙН\r\n \r\nЭти наушники &ndash; находка для ценителей минимализма и натуральных материалов. Оголовье сделано из насыщенной магнием стали, что обеспечивает ему отличную пластичность. Амбушюры и оголовье покрыты натуральной овечьей кожей, сшитой вручную. Чаши самих наушников &ndash; из авиационного алюминия, в каждой имеются узкие прорези акустической вентиляции. Вместо шарниров для регулировки &ndash; поршни, у металла которых приятная фактура, а обмотка кабеля подобрана под общий стиль. Наушники собираются полностью во Франции, с максимальным контролем качества на всех этапах. \r\n \r\nAedle VK-1 выпускаются в трех цветовых решениях: коричнево-серебристые (Classic), серебристо-черные (Legacy) и полностью черные (Carbon), алюминий которых затонирован в черный цвет.\r\n \r\n\r\n \r\nКАК ЭТО РАБОТАЕТ?\r\n \r\nРегулировать оголовье очень просто благодаря коротким направляющим, которые прячутся в его пазах, чаши вращаются вокруг своей оси для максимально комфортного прилегания. Также можно дополнительно разжать или сжать оголовье для подгонки по размеру головы.\r\n \r\nНаушники хорошо работают с большинством источников, благодаря наличию собственного характера подачи. Даже простые источники вроде портативных плееров с Aedle VK-1 звучат отлично, а чтобы полностью раскрыть их потенциал, можно использовать дополнительные усилители или даже студийную аппаратуру. Наушники не очень критичны к качеству записей и многое прощают.\r\n \r\n\r\n \r\nЧто в коробке?\r\n \r\n \r\n  Наушники Aedle VK-1\r\n \r\n  Аудиокабель\r\n \r\n  Адаптер для использования в самолете\r\n \r\n  Переходник mini-jack 3,5 мм на jack 6,3 мм\r\n \r\n  Мягкий чехол\r\n \r\n  Инструкция\r\n \r\n  Металлическая карта с серийным номером наушников\r\n \r\n \r\n\r\n \r\nВопросы и ответы\r\n \r\nНе эти ли наушники я видел в фильме Люка Бессона &laquo;Люси&raquo;?\r\n \r\nДа, в одной из финальных сцен именно в Aedle VK-1 главный антагонист слушает музыку, пока ему делают татуировку!\r\n \r\n\r\n \r\nПодойдут ли эти наушники для смартфона?\r\n \r\nДа, они имеют низкое сопротивление (всего 32 Ома), а значит, могут быть использованы с портативными источниками вроде смартфонов, планшетов и плееров.\r\n \r\n\r\n \r\nКаковы амплитудно-частотные характеристики наушников?\r\n \r\nНа официальном сайте производителя представлен следующий график.\r\n \r\n\r\n ",
      "tags": [],
      "index": 9464,
      "category": [],
      "id": "8",
      "shop":
        {
          "name": "Madrobots",
          "price": 22490,
          "url": "http://madrobots.ru/p/naushniki-aedle-vk-1/?color=Legacy",
          "_id": "564aea50f7c7cffb76f0025c",
          "date": "1447750167769"
        }
    },
    {
      "title": "Док-станция для Apple и Android устройств EverDock( Цвет: Space Grey )",
      "cover": "http://madrobots.ru/upload/iblock/514/5144705ae373050793d5708fd318ea76.jpg",
      "photos": [
        "http://madrobots.ru/upload/iblock/514/5144705ae373050793d5708fd318ea76.jpg",
        "http://madrobots.ru/upload/iblock/a5a/a5a3e1bca8ea852bfd2d8ded38585951.jpg",
        "http://madrobots.ru/upload/iblock/60d/60debd1e24683c94cceced8ace868a41.jpg",
        "http://madrobots.ru/upload/iblock/e88/e883cc43c2794404d6eee12333e5f9de.jpg",
        "http://madrobots.ru/upload/iblock/316/3163adc00d1b42761c9e9403e681b041.jpg",
        "http://madrobots.ru/upload/iblock/eeb/eeb09f9383e8287f02aa40d84f92aa6a.jpg"
      ],
      "desc": "Everdock &ndash; универсальная док-станция для любых моделей смартфонов и планшетов\r\n \r\n \r\n  Everdock – единственная док-станция, которая вам нужна. Одна для всех мобильных устройств.  Легкий и надежный алюминиевый корпус. Удобный и эстетичный дизайн. Модели для одного и двух устройств. Подходит практически для любых смартфонов и планшетов (Apple, Samsung, Motorola, HTC, Blackberry, LG, Sony, Nokia). Создано FŪZ Designs. \r\n \r\n \r\n \r\n  \r\n \r\n \r\n \r\n  Каждый из нас ежедневно использует как минимум одно (а то и несколько) мобильных устройств. Док-станция это одновременно зарядное устройство и удобная подставка для смартфона или планшета.  Но уникальность док-станции Everdock в ее универсальности. Everdock подходит ко всем основным мобильным смарт-устройствам, представленным на современном технологическом рынке. Собственный адаптер внутри Everdock позволяет подключать модели мобильных устройств с разными разъемами. Everdock работает с выходами типа micro-USB, 30-pin и lightning (8-контактный).\r\n \r\n \r\n \r\n  \r\n \r\n \r\nМИКРОПРИСАСЫВАНИЕ – НАДЕЖНОСТЬ И УДОБСТВО\r\n \r\n \r\n  \r\n \r\n \r\n \r\n  Нет ничего более раздражающего, чем пытаться работать со смартфоном, который постоянно качается и вот-вот упадет с подставки. Высота мобильных устройств становится больше, а разъемы миниатюрнее. Поэтому для надежной фиксации планшета или смартфона на Everdock, используется микро-присасывание. Эта современная технология позволяет прочно установить мобильное устройство на док-станции и забыть о любых волнениях на счет его устойчивости. Не смотря на прочную фиксацию на Everdock, снять устройство можно с легкостью, двумя пальцами. Создатели называют это &laquo;grab &amp; go&raquo; (взял и пошел).\r\n \r\n \r\n \r\n  \r\n \r\n \r\nПРОСТОТА И ФУНКЦИОНАЛЬНОСТЬ\r\n \r\n \r\n  \r\n \r\n \r\n \r\n  Лучшие персональные устройства отличаются простотой и удобством. Дополнительные детали и комплектующие обычно только усложняют нам жизнь. Гениальный минимализм Everdock позволяет менять кабели под разные гаджеты в считанные секунды. Мгновенно меняйте конфигурацию док-станции, не разбирая ее.  Everdock можно использовать, не снимая защитный чехол со смартфона. В Everdock предусмотрен специальный силиконовый протектор, для предохранения мобильных устройств от повреждений. Для подключения к док-станции смартфона или планшета с защитным чехлом, просто снимите силиконовый протектор.  \r\n \r\n \r\n \r\n  \r\n \r\n \r\nСОВРЕМЕННЫЙ ДИЗАЙН\r\n \r\n \r\n  \r\n \r\n \r\n \r\n  Покрытие Everdock выполнено из аэрокосмического алюминия. Этот современный, качественный и функциональный материал используется для высококлассных компьютеров, смартфонов и планшетов (например, MacBook, iPhone, iPad и др.). Такое покрытие отличается прочностью и эстетичностью и будет идеально соответствовать дизайну вашего мобильного устройства.   Создатели предлагают Everdock в трех цветах – серебристый металл, золотистый металл и темно-серый.\r\n \r\n \r\n\r\n \r\nПОЧЕМУ МЫ В ВОСТОРГЕ ОТ EVERDOCK?\r\n \r\n\r\n \r\n \r\n   \r\n    С универсальной док-станцей Everdock можно заряжать гаджеты с разными разъемами. Смена кабеля для подключения другого мобильного устройства занимает несколько секунд;\r\n   \r\n    Технология микровсасывания прочно фиксирует устройство на Everdock и одновременно, позволяет с легкостью снимать его с подставки, когда это необходимо;\r\n   \r\n    Стильная и минималистичная док-станция Everdock подойдет для офиса или дома, вписываясь в любой интерьер и соответствуя дизайну вашего смартфона или планшета.\r\n   \r\n \r\n ",
      "id": "9",
      "shop":
        {
          "name": "Madrobots",
          "price": 2990,
          "url": "http://madrobots.ru/p/everdock-dok-stantsiya-dlya-apple-i-android-ustroystv/?color=Space%20Grey",
          "_id": "564aea50f7c7cffb76f002d4",
          "date": "1447750167769"
        }
    },
    {
      "title": "Квадрокоптер Parrot Bebop Drone + Skycontroller( Цвет: Blue )",
      "cover": "http://madrobots.ru/upload/iblock/0a9/0a973fff6e088011ec334b7fa901cb4d.jpg",
      "photos": [
        "http://madrobots.ru/upload/iblock/0a9/0a973fff6e088011ec334b7fa901cb4d.jpg",
        "http://madrobots.ru/upload/iblock/e06/e0675a6a617fa53b1ea0c4a7d07f336b.jpg",
        "http://madrobots.ru/upload/iblock/c02/c02181ab60a46fe293a70c6400b411db.jpg",
        "http://madrobots.ru/upload/iblock/c46/c469708eb249ad589f042bfedae2e36f.jpg",
        "http://madrobots.ru/upload/iblock/bf6/bf684fde38c8a8cce3d5a077ad8c9881.jpg",
        "http://madrobots.ru/upload/iblock/960/960a3a26491b95b412faf57ced78fb5d.jpg",
        "http://madrobots.ru/upload/iblock/037/037f4afa6567901abcc4f7f5c6eb6ebf.jpg"
      ],
      "desc": " \r\n ЧТО ЭТО? \r\n \r\nКвадрокоптер Parrot Bebop Drone несет на борту камеру с объективом «рыбий глаз» и диафрагмой f2.2, углом обзора в 180 градусов и 14-мегапиксельным сенсором. Она может записывать видео высокой четкости (Full HD) 1080p (30 кадров в секунду). Дрон имеет встроенную систему стабилизации, так что тряска во время полета никак не отразится на видео.\r\n \r\nБортовой компьютер Parrot Bebop в 8 раз мощнее по сравнению с таковым Parrot AR.Drone 2.0. Двухъядерный процессор Parrot P7 – для повышенной точности расчетов, четырехъядерный графический процессор – для сжатия потокового видео. Внутренняя флэш-память емкостью 8 ГБ. \r\n \r\nУвеличивайте расстояние полета вашего Bebop Drone до 2 км с помощь Skycontroller – пульта управления, созданного специально для Bebop. Parrot Skycontroller оснащен усиленным радиопередатчиком Wi-Fi и 4 мощными антеннами. Для самых реалистичных ощущений к Skycontroller можно подключить FPV-очки через HDMI-выход.\r\n \r\n\r\n \r\nДИЗАЙН\r\n \r\nВся конструкция держится на магниевой основе, выполняющей функции электромагнитного экранирования и охлаждения. Камера укреплена на специально разработанной конструкции с амортизирующими прорезиненными прокладками. В новинке также реализована функция цифровой стабилизации, которая позволяет получать качественное видео даже несмотря на постоянные турбулентности, характерные для воздушной съемки.\r\n\r\n  \r\n\r\nКАК ЭТО РАБОТАЕТ?\r\n \r\nБлагодаря малому весу и конструкции из ABS-пластика, усиленного стекловолокном, квадрокоптер Bebop Drone от Parrot отличается одновременно прочностью и безопасностью. В случае удара система отдает команду автоматической остановки движения винта, а при необходимости экстренной посадки режим «Аварийная посадка» позволяет немедленно приземлить квадрокоптер. Входящий в комплект балансир из ПФО гарантирует стабильность траектории полета в помещении.\r\n \r\nФото и видео не только транслируются в реальном времени, но и записываются на встроенный в Parrot Bebop Drone флеш-накопитель емкостью 8 ГБайт. Для переноса данных можно воспользоваться Wi-Fi или встроенным коннектором micro-USB. Видео записывается в MPEG-4, фотографии – в JPEG и PNG. \r\n \r\nЧтобы обеспечить оптимальную стабильность качества изображения, которая бы не отразилась на маневренности, в квадрокоптере Bebop Drone было предусмотрено объединение данных, поступающих с разных 3-осевых датчиков: акселерометра, гироскопа и магнетометра. Также измерения скорости приземления осуществляют ультразвуковой датчик с радиусом действия 8 м, датчик давления и камера вертикального вида.\r\n \r\nПодключив смартфон или планшет, вы можете произвести синхронизацию квадрокоптера Bebop Drone через Wi-Fi благодаря приложению FreeFlight 3. Также Skycontroller может использоваться как независимый пульт дистанционного управления. Усиленный канал передачи данных по Wi-Fi, разработанный специально для квадрокоптера, предусматривает соединение как на дальнее, так и на короткое расстояние, оптимизирующее оперативную совместимость с планшетом и смартфоном..\r\n \r\n\r\n \r\nЧто в коробке?\r\n \r\n \r\n  Квадрокоптер Parrot Bebop Drone\r\n  Parrot Skycontroller\r\n  3 батареи\r\n  Зарядное устройство с адаптерами для электросетей США/Японии, Великобритании и Австралии и Новой Зеландии\r\n  Кабель USB-MicroUSB\r\n  2 внутренних балансира\r\n  4 дополнительных пропеллера\r\n  Инструмент для сборки пропеллеров\r\n  Шейный ремешок\r\n  Солнцезащитный чехол (с адаптером для iPad mini)\r\n  Док-адаптер для планшета дюймов\r\n  Пользовательская инструкция\r\n \r\n\r\n\r\n \r\nВопросы и ответы\r\n \r\nКакой аккумулятор используется в Skycontroller?\r\n \r\nИдентичный аккумулятору квадрокоптера емкостью 1200 мА·ч.\r\n \r\n\r\n \r\nКакова рекомендуемая высота полета Parrot Bebop?\r\n \r\n11-12 метров. Выше, по словам представителей компании, летать можно, но только в самую тихую и безветренную погоду, иначе легкий дрон может сносить ветром, что затруднит управление.\r\n \r\n\r\n \r\nС какими FPV-очками совместим Skycontroller?\r\n \r\nНа данный момент заявлена совместимость с Sony FPV и Zeiss Cinemizer. В скором времени список будет расширен.\r\n \r\n\r\n\r\n",
      "id": "10",
      "shop":
        {
          "name": "Madrobots",
          "price": 69990,
          "url": "http://madrobots.ru/p/kvadrokopter-parrot-bebop-drone-skycontroller/?color=Blue",
          "_id": "564aea51f7c7cffb76f00436",
          "date": "1447750167769"
        }
    }
  ]
}